{
	"label": "Предметы",
	"mapping": {
        "description": "data.description",
		"class":"data.class"
    },
	"entries": [
		{
			"id": "(C) Fine hand weapon",
			"name": "(Г) Добротное небольшое оружие",
			"description": "<p>Одноручное, искусно сделанное оружие ближнего боя на твой вкус. <em>Это может быть просто добротный образчик распространённого оружия вроде идеально сбалансированного кинжала или же что-то экзотическое: ирувийская дуэльная сабля или окованная металлом боевая дубина</em></p>",
			"class":"Головорез"
		},
		{
			"id": "(C) Fine heavy weapon",
			"name": "(Г) Добротное тяжёлое оружие",
			"description": "<p>Двуручное, искусно сделанное оружие на твой вкус. <em>Это может быть боевой молот, двуручный меч, пика, секира и т. д. Такое оружие длиннее и бьёт сильнее, чем обычное оружие. Оно даёт тебе козырь там, где важно дотянуться дальше или ударить мощнее</em></p>",
			"class":"Головорез"
		},
		{
			"id": "(C) Manacles & chain",
			"name": "(Г) Наручники и цепь",
			"description": "<p>Комплект наручников с цепью &mdash; для задержания.</p>",
			"class":"Головорез"
		},
		{
			"id": "(C) Rage essence vial",
			"name": "(Г) Эссенция ярости",
			"description": "<p>одна доза, позволяющая изрядно увеличить силу и повысить болевой порог, но вызывающая иррациональную агрессию на несколько минут. <em>Когда ты сражаешься под воздействием этого снадобья, ведущий соответствующим образом корректирует уровень риска и эффективность. При этом ты страдаешь от двух последствий: &laquo;Ты не различаешь друзей и врагов&raquo; и &laquo;Ты не можешь остановиться, пока все не упадут&raquo;. Ослабить их можно по обычным правилам</em></p>",
			"class":"Головорез"
		},
		{
			"id": "(C) Scary weapon or tool",
			"name": "(Г) Устрашающее оружие или инструмент",
			"description": "<p>Холодное оружие или иная штука, которая выглядит весьма пугающе. <em>Такой предмет повышает эффективность запугивания, но не увеличивает повреждения в бою</em></p>",
			"class":"Головорез"
		},
		{
			"id": "(H) A trained hunting pet",
			"name": "(И) Дрессированный ловчий питомец",
			"description": "<p>Твой зверь понимает твои команды и предугадывает твои действия. Подручный (специалист: охотник)</p>",
			"class":"Ищейка"
		},
		{
			"id": "(H) Electroplasmic ammunition",
			"name": "(И) Электроплазменные боеприпасыn",
			"description": "<p>Патронташ с электроплазменными боеприпасами, особенно полезными против духов, но менее эффективными против материальных существ. Их электрический разряд может ошеломить человека, но не нанесёт серьёзного ранение. Несколько попаданий могут оставить человека без сознания. Применение таких боеприпасов порождает сильное эхо в призрачном поле: начерти счётчик на 4 деления с названием &laquo;внимание Смотрителей Духов&raquo; и делай на нём отметку во время каждого дела, где используются такие боеприпасы</p>",
			"class":"Ищейка"
		},
		{
			"id": "(H) Fine long rifle",
			"name": "(И) Добротная винтовка",
			"description": "<p>Добротное длинноствольное охотничье оружие, смертоносное на дальней дистанции, но неудобное в ближнем бою. <em>Частным лицам в Даскволе держать такие винтовки не положено по закону, но у тебя на нее есть армейские документы (настоящие или поддельные?)</em></p>",
			"class":"Ищейка"
		},
		{
			"id": "(H) Fine pair of pistols",
			"name": "(И) Пара добротных пистолетов",
			"description": "<p>Пара точных двуствольных пистолетов, из каждого можно повторно выстрелить без перезарядки. <em>Кто их смастерил &mdash; Дочери Кардеры, Темплтон и Слейн, Имперская Кузня или другой оружейник? Чем они отличаются от обычных пистолетов? </em></p>",
			"class":"Ищейка"
		},
		{
			"id": "(H) Spyglass",
			"name": "(И) Подзорная труба",
			"description": "<p>Латунная труба с линзами, позволяющая смотреть очень далеко. Складная. Можно прикреплять к винтовке в качестве прицела</p>",
			"class":"Ищейка"
		},
		{
			"id": "(Le) Bandolier",
			"name": "(У) Перевязь алхимика",
			"description": "<p>Перевязь через плечо, снабжённая подшитыми войлоком кармашками, в которых помещаются три ёмкости с алхимическими веществами или искровые бомбы. Применяя вещества или бомбы из перевязи, выбирай составы, указанные в списке ниже, либо снадобья собственной разработки. Об алхимии и бомбах подробнее см. на стр. 271. Во время передышки ты автоматически восполняешь запасы в перевязи, пока у тебя есть хоть какой-то доступ к поставщику или мастерской.</p>\n<p><strong>Составы</strong>:</p>\n<ul>\n<li>Алкагест</li>\n<li>Головняк (яд)</li>\n<li>Граната</li>\n<li>Дымовая шашка</li>\n<li>Искра (наркотик)</li>\n<li>Левитационное масло</li>\n<li>Огненное масло</li>\n<li>Порошок утопленника</li>\n<li>Ртуть</li>\n<li>Связующее масло</li>\n<li>Слепилка (яд)</li>\n<li>Тормоз (яд)</li>\n<li>Трансовый порошок</li>\n</ul>",
			"class":"Умелец"
		},
		{
			"id": "(Le) Blowgun & darts, syringes",
			"name": "(У) Духовое ружьё и дротики, шприцы",
			"description": "<p>Маленькая трубка и дротики, которые можно наполнять алхимическими субстанциями. Пустые шприцы</p>",
			"class":"Умелец"
		},
		{
			"id": "(Le) Fine tinkering tools",
			"name": "(У) Добротные инструменты механика",
			"description": "<p>Добротно сделанный набор инструментов для различной работы с механизмами. Лупа. Измерительные устройства</p>",
			"class":"Умелец"
		},
		{
			"id": "(Le) Fine wrecking tools",
			"name": "(У) Добротные инструменты для сноса",
			"description": "<p>Специализированный набор инструментов дляразрушения. Маленькое, но мощное сверло. Молоток истальные клинья. Фомка. Электроплазменный аккумулятор, зажимы, проволока. Ёмкости с кислотой. Искровой резак и канистра топлива</p>",
			"class":"Умелец"
		},
		{
			"id": "(Le) Gadgets",
			"name": "(У) Устройства",
			"description": "<p>Во время передышки, при наличии материалов и инструментов ты можешь использовать навык ремесла для создания устройств. См. &laquo;Устройства&raquo;, стр. 273. <em>Отмечай нагрузку отдельно за каждое устройство, использованное во время операции</em></p>",
			"class":"Умелец"
		},
		{
			"id": "(Lu) Dark-sight goggles",
			"name": "(П) Ночные очки",
			"description": "<p>Магическое устройство, позволяющее носящему видеть в кромешной тьме как при хорошем освещении</p>",
			"class":"Проныра"
		},
		{
			"id": "(Lu) Fine lockpicks",
			"name": "(П) Добротные отмычкиs",
			"description": "<p>Добротно сделанные инструменты для вскрытия и обхода замков</p>",
			"class":"Проныра"
		},
		{
			"id": "(Lu) Fine shadow cloak",
			"name": "(П) Добротный теневой плащ",
			"description": "<p>Плащ с капюшоном из редкого ирувийского теневого шёлка, помогающий сливаться с темнотой. <em>Этот предмет повышает эффективность, когда ты прячешься</em></p>",
			"class":"Проныра"
		},
		{
			"id": "(Lu) Light climbing gear",
			"name": "(П) Лёгкое снаряжение верхолаза",
			"description": "<p>Хороший набор снаряжения для лазания, легче и удобнее стандартного.</p>",
			"class":"Проныра"
		},
		{
			"id": "(Lu) Silence potion vial",
			"name": "(П) Зелье тишины",
			"description": "<p>Склянка с золотистой жидкостью, на несколько мгновений заглушающей все звуки в 10 шагах от выпившего.</p>",
			"class":"Проныра"
		},
		{
			"id": "(Sl) A cane-sword",
			"name": "(А) Трость-шпага",
			"description": "<p>Тонкий клинок вножнах, замаскированных под аристократическую трость. <em>Беглым взглядом это скрытое оружие не распознаётся</em></p>",
			"class":"Артист"
		},
		{
			"id": "(Sl) Fine clothes & jewelry",
			"name": "(А) Добротная одежда и украшения",
			"description": "<p>Костюм, позволяющий легко сойти за богатого аристократа <strong>[Нагрузка 0]</strong>. Если ты несёшь его с собой, чтобы переодеться во время операции, он считается как <strong>[Нагрузка 2]</strong>.</p>",
			"class":"Артист"
		},
		{
			"id": "(Sl) Fine disguise kit",
			"name": "(А) Добротный гримёрный набор",
			"description": "<p>Театральный набор с отличными средствами для изменения внешности. <em>Его высокое качество может увеличивать эффективность твоих мошеннических действий, когда ты его используешь </em></p>",
			"class":"Артист"
		},
		{
			"id": "(Sl) Fine loaded dice, trick cards",
			"name": "(А) Добротные шулерские игральные кости, краплёные карты",
			"description": "<p>Игровые аксессуары, позволяющие повлиять на слепую случайность. <em>Их высокое качество может увеличивать эффективность твоих мошеннических действий, когда ты их применяешь</em></p>",
			"class":"Артист"
		},
		{
			"id": "(Sl) Trance powder",
			"name": "(А) Трансовый порошок",
			"description": "<p>Доза распространённого наркотика, изменяющего психическое состояние. <em>Принявший его нетеряет сознание полностью, но становится вялым и внушаемым, почти как под гипнозом</em></p>",
			"class":"Артист"
		},
		{
			"id": "(Sp) Blueprints",
			"name": "(К) Чертежи",
			"description": "<p>Коллекция полезных карт города и планировок зданий. <em>Ты можешь свободно выбирать, чертежи каких сооружений у тебя с собой</em></p>",
			"class":"Кукловод"
		},
		{
			"id": "(Sp) Concealed palm pistol",
			"name": "(К) Миниатюрный пистолет",
			"description": "<p>Маленькое оружие с небольшим зарядом, которое легко спрятать в рукаве или кармане. <em>У этого пистолета очень маленькая дальность стрельбы, буквально пара метров. Зато его трудно найти на тебе, даже в случае обыска </em></p>",
			"class":"Кукловод"
		},
		{
			"id": "(Sp) Fine bottle of whiskey",
			"name": "(К) Бутылка добротного виски",
			"description": "<p>Отличный алкоголь из твоей коллекции, сильный и градусами, и производимым впечатлением</p>",
			"class":"Кукловод"
		},
		{
			"id": "(Sp) Fine cover identity",
			"name": "(К) Добротная легенда",
			"description": "<p>У тебя есть документы, истории и слухи, а также фальшивые &laquo;отношения&raquo;, позволяющие тебе сойти за другого человека</p>",
			"class":"Кукловод"
		},
		{
			"id": "(Sp) Vial of slumber essence",
			"name": "(К) Сонное зелье",
			"description": "<p>Доза снотворного, погружающая жертву в сон на час. <em>Это не сверхъестественный сон, просто очень глубокий: с некоторыми усилиями спящего можно разбудить</em></p>",
			"class":"Кукловод"
		},
		{
			"id": "(W) Demonbane charm",
			"name": "(М) Оберег против демонов",
			"description": "<p>Магический предмет, которого демоны предпочитают избегать</p>",
			"class":"Мистик"
		},
		{
			"id": "(W) Electroplasm vials",
			"name": "(М)  Флакон с электроплазмой",
			"description": "Мистик"
		},
		{
			"id": "(W) Fine lightning hook",
			"name": "(М) Добротный разрядный крюк",
			"description": "<p>Длинный двуручный шест с проволочной петлёй на конце, подсоединённый к электроплазменному генератору. Им можно поймать призрака изатащить его в духоловную бутылку. <em>Этот сделанный на заказ крюк &mdash; складной, поэтому у него нагрузка 1, несмотря на то что для его использования необходимы обе руки</em></p>",
			"class":"Мистик"
		},
		{
			"id": "(W) Fine spirit mask",
			"name": "(М) Добротная маска духа",
			"description": "<p>Магический предмет, позволяющий опытному мистику видеть сверхъестественные вещи в деталях. Она также даёт некоторую защиту от захвата тела призраками. <em>Каждая маска духа уникальна. На что похожа твоя? Что делает её странной и страшной с виду?</em></p>",
			"class":"Мистик"
		},
		{
			"id": "(W) Ghost key",
			"name": "(М) Призрачный ключ",
			"description": "<p>Магический предмет, способный открывать призрачные двери. <em>В призрачном поле накоплено эхо всего города за многие века. Иногда можно найти дверь в это место</em></p>",
			"class":"Мистик"
		},
		{
			"id": "(W) Spirit bottles (2)",
			"name": "(М) Духоловные бутылки (2 шт.)",
			"description": "<p>Магический предмет для ловли духов. Это цилиндр из металла и хрусталя, размером примерно с буханку хлеба</p>",
			"class":"Мистик"
		},
		{
			"id": "+ Heavy",
			"name": "+ Тяжёлый",
			"description": "<p>Дополнение в виде кольчуги, металлических пластин и шлема <strong>[Нагрузка +3]</strong>. <em>Нагрузка тяжёлого доспеха прибавляется к нагрузке обычного, т. е. в сумме получается нагрузка 5</em></p>"
		},
		{
			"id": "A 2nd Pistol",
			"name": "2-й пистолет",
			"description": "<p>Тяжёлое казнозарядное огнестрельное оружие под один патрон. Убивает с двадцати шагов, медленно перезаряжается</p>"
		},
		{
			"id": "A Blade or Two",
			"name": "Клинок или два",
			"description": "<p>Возможно, ты носишь с собой простой боевой нож. Или пару сабель. Или шпагу и стилет. Или тяжёлый мясницкий тесак</p>"
		},
		{
			"id": "A Large Weapon",
			"name": "Большое оружие",
			"description": "<p>Оружие, предназначенное для использования двумя руками. Секира, двуручный меч, боевой молот, древковое оружие. Охотничье ружьё. Мушкетон. Лук или арбалет</p>"
		},
		{
			"id": "A Pistol",
			"name": "Пистолет",
			"description": "<p>Тяжёлое казнозарядное огнестрельное оружие под один патрон. Убивает с двадцати шагов, медленно перезаряжается</p>"
		},
		{
			"id": "An Unusual Weapon",
			"name": "Необычное оружие",
			"description": "<p>Инструмент или какая‑то диковина, которую превратили воружие. Плеть, цеп, топорик, лопата, кусок цепи, стальной заточенный веер, ботинки со стальными носами</p>"
		},
		{
			"id": "Arcane Implements",
			"name": "Магические приспособления",
			"description": "<p>Флакон со ртутью. Мешочек с чёрной солью. Якорь для духов в виде камешка. Духоловная бутылка. Флакон с электроплазмой, разбивающийся и расплёскивающий её при ударе</p>"
		},
		{
			"id": "Armor",
			"name": "Доспех",
			"description": "<p>Толстая кожаная куртка, укреплённые сапоги и перчатки</p>"
		},
		{
			"id": "Burglary Gear",
			"name": "Снаряжение взломщика",
			"description": "<p>Набор отмычек. Маленькая фомка. Немного масла для скрипучих петель. Моток проволоки и мелкие крючки. Мешочек с песком</p>"
		},
		{
			"id": "Climbing Gear",
			"name": "Снаряжение верхолаза",
			"description": "<p>Большой моток верёвки, маленький моток верёвки. Кошка. Маленький мешочек с мелом. Страховочный пояс с петлями и металлическими кольцами. Набор крюков и молоток</p>"
		},
		{
			"id": "Demolition Tools",
			"name": "Инструменты для сноса",
			"description": "<p>Кувалда, железные клинья. Тяжёлый бур. Лом</p>"
		},
		{
			"id": "Documents",
			"name": "Документы",
			"description": "<p>Краткие брошюры по разным вопросам, включая реестр представителей аристократических фамилий, офицеров стражи и других важных горожан. Чистая бумага, чернила, перо. Разные полезные карты</p>"
		},
		{
			"id": "Lantern",
			"name": "Светильник",
			"description": "<p>Простой масляный светильник, причудливая электроплазменная лампа или иной источник света</p>"
		},
		{
			"id": "Spiritbane Charm",
			"name": "Оберег против духов",
			"description": "<p>Маленький волшебный предмет, который призраки предпочитают обходить стороной</p>"
		},
		{
			"id": "Subterfuge Supplies",
			"name": "Средства перевоплощенияs",
			"description": "<p>Театральный гримёрный набор. Бланки документов, подготовленные для фальсификации. Бижутерия. Двусторонний плащ и приметная шляпа. Фальшивый нагрудный значок стражника</p>"
		},
		{
			"id": "Throwing Knives",
			"name": "Метательные ножи",
			"description": "<p>Шесть лёгких маленьких ножей</p>"
		},
		{
			"id": "Tinkering Tools",
			"name": "Инструменты механика",
			"description": "<p>Набор инструментов для кропотливой инженерной работы: лупа, пинцет, молоточек, плоскогубцы, отвёртка и т. д</p>"
		}
	]
}